
/* Class = "NSWindow"; title = "Nimeä komentojoukko uudelleen"; ObjectID = "7"; */
"7.title" = "Nimeä komentojoukko uudelleen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Anna komentojoukolle uusi nimi:"; ObjectID = "100011"; */
"100011.title" = "Anna komentojoukolle uusi nimi:";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "100012"; */
"100012.title" = "Kumoa";
